cask "1password"
tap "1password/tap"
cask "1password-cli"
cask "authy"
cask "spotify"
cask "displaylink"
brew "fzf"
brew "gh"
cask "obs"
brew "neofetch"
brew "ansible"
cask "logi-options-plus"
brew "python3"
cask "firefox"
brew "ffmpeg"
brew "gpg"
brew "wget"
